[
  {
    "title": "Κοινοτικό Κτήριο Δρούσειας και Περιφερειακό Μουσείο Αγροτικής Ζωής και Παράδοσης Ακάμα",
    "content": "Το Μουσείο Αγροτικής Ζωής Ακάμα στεγάζεται στο σύγχρονο κτίριο του Κοινοτικού Συμβουλίου της Δρούσειας και αποτελεί έναν δυναμικό πολυχώρο πολιτισμού και βιωματικής εκπαίδευσης. Εγκαινιάστηκε τον Ιούλιο του 2021 και σχεδιάστηκε με σκοπό να αναδείξει την πλούσια αγροτική και πολιτιστική παράδοση της περιοχής του Ακάμα, συνδέοντας το παρελθόν με το παρόν.\nΗ θεματολογία του καλύπτει:\n•Τη φύση της Χερσονήσου του Ακάμα\n•Την παραδοσιακή ζωή και εργασία στην ύπαιθρο\n•Την τοπική χειροτεχνία και παραγωγή\nΠεριλαμβάνει πλήθος εκθεμάτων, ψηφιακό υλικό και δίγλωσσες ενημερωτικές πινακίδες, με έμφαση στην κυπριακή διάλεκτο και τα τοπικά ιδιώματα. Οι επισκέπτες μπορούν να περιηγηθούν ελεύθερα ή με ξενάγηση και να παρακολουθήσουν ζωντανές επιδείξεις από τεχνίτες και τεχνίτριες: υφαντική, κέντημα, κολοτσιά, πιθκιαύλι, κ.ά.\n🔹 Στους εξωτερικούς χώρους, εντυπωσιάζει η συμβολική απεικόνιση ψηφιδωτών, με αναφορές στις Μοίρες και στο γεωμορφωμένο τοπωνύμιο Κ.Α.Ρ.Η.\n🔹 Διαθέτει ακόμη προβολικό χώρο, βιβλιοθήκη, εκπαιδευτικά προγράμματα και φιλοξενεί συχνά εκθέσεις και εκδηλώσεις.\nΑποτελεί σημείο αναφοράς για τη Δρούσεια και την ευρύτερη περιοχή, με υψηλή επισκεψιμότητα από Κύπριους και ξένους, εκπαιδευτικούς φορείς και ομάδες επισκεπτών κάθε ηλικίας.",
    "image": null,
    "gallery": [],
    "lat": 34.959782,
    "lng": 32.397643
  },
  {
    "title": "WP1.1",
    "content": "",
    "image": null,
    "gallery": [],
    "lat": 34.96038889,
    "lng": 32.39830556,
    "waypoint": true
  },
  {
    "title": "WP1.2",
    "content": "",
    "image": null,
    "gallery": [],
    "lat": 34.96169444,
    "lng": 32.39827778,
    "waypoint": true
  },
  {
    "title": "Εκκλησία Αγίου Επιφανίου και Πλατεία",
    "content": "Στο κέντρο της Δρούσειας βρίσκεται η εκκλησία του Αγίου Επιφανίου, αφιερωμένη σε έναν από τους σπουδαιότερους Πατέρες της Ορθοδοξίας και Επίσκοπο Σαλαμίνος. Πρόκειται για λιτή πετρόκτιστη εκκλησία, με δίρριχτη κεραμοσκεπή, καμάρες και χαρακτηριστικό καμπαναριό, που ακολουθεί την τοπική αρχιτεκτονική παράδοση.\nΣτο εσωτερικό της ξεχωρίζει το ξυλόγλυπτο εικονοστάσι και η εικόνα του Αγίου Επιφανίου, η οποία αποτελεί σημείο αναφοράς για την κοινότητα. Η εκκλησία εξακολουθεί να λειτουργεί ενεργά, φιλοξενώντας λειτουργίες, μυστηριακές τελετές και τοπικές θρησκευτικές συνάξεις.\nΗ πλατεία που την περιβάλλει είναι το κοινωνικό και πολιτιστικό επίκεντρο του χωριού. Με παραδοσιακά καφενεία, σκιασμένους χώρους και χαμηλά πεζούλια, αποτελεί αγαπημένο σημείο στάσης και ξεκούρασης για τους επισκέπτες. Γύρω της αναπτύσσονται πολιτιστικές δράσεις και τοπικές γιορτές, ενώ είναι αφετηρία για περιηγήσεις στα καλντερίμια και τα παλιά σπίτια της Δρούσειας.",
    "image": null,
    "gallery": [],
    "lat": 34.962623,
    "lng": 32.397677
  },
  {
    "title": "Κέντρο Νεότητας και Πολιτιστικό Κέντρο",
    "content": "Το Κέντρο Νεότητας και Πολιτιστικό Κέντρο της Δρούσειας στεγάζεται σε ανακαινισμένο παραδοσιακό κτήριο και αποτελεί έναν από τους πιο ενεργούς πολιτιστικούς χώρους του χωριού. Εδώ πραγματοποιούνται δράσεις που ενισχύουν τη συμμετοχή των νέων στην τοπική κοινωνία.\nΗ στρατηγική του τοποθεσία κοντά στην πλατεία και την εκκλησία το καθιστά εύκολα προσβάσιμο, ενώ ο συνδυασμός μοντέρνου εξοπλισμού με παραδοσιακή αρχιτεκτονική προσφέρει μοναδική ατμόσφαιρα.",
    "image": null,
    "gallery": [],
    "lat": 34.962855,
    "lng": 32.397633
  },
  {
    "title": "Θεατράκι",
    "content": "Το υπαίθριο θεατράκι της Δρούσειας είναι ένας ήσυχος πολιτιστικός θύλακας μέσα στο χωριό, χτισμένο με φυσική πέτρα, αμφιθεατρική διάταξη και θέα προς τον ορίζοντα της περιοχής. Βρίσκεται κοντά στο Πολιτιστικό Κέντρο και φιλοξενεί κατά καιρούς μικρές θεατρικές παραστάσεις, αφηγήσεις, μουσικά σχήματα αλλά και τοπικές εκδηλώσεις.\nΤο μέγεθός του το καθιστά ιδανικό για πιο προσωπικές, κοινοτικές δράσεις, από πολιτιστικά εργαστήρια μέχρι καλοκαιρινές προβολές κάτω από τα αστέρια. Οι πέτρινες βαθμίδες και το φυσικό περιβάλλον που το περιβάλλει δημιουργούν μια ιδιαίτερα ζεστή και φιλόξενη ατμόσφαιρα.\nΠρόκειται για έναν χώρο που προάγει τη συμμετοχή, τη δημιουργία και την κοινωνικότητα, ενισχύοντας το πολιτιστικό αποτύπωμα της Δρούσειας.",
    "image": null,
    "gallery": [],
    "lat": 34.962978,
    "lng": 32.397043
  },
  {
    "title": "Πέτρα του Νικόλα",
    "content": "Η \"Πέτρα του Νικόλα\" είναι ένας επιβλητικός φυσικός βράχος που βρίσκεται κατά μήκος του πολιτιστικού μονοπατιού της Δρούσειας. Το όνομά του αποδίδεται σε τοπικό κάτοικο ή ιστορική φιγούρα, πιθανόν με συμβολική ή θρησκευτική σημασία, που περνάει από γενιά σε γενιά μέσα από την προφορική παράδοση του χωριού.\nΑπό το σημείο, η θέα απλώνεται ανεμπόδιστη προς τον κόλπο της Πόλης Χρυσοχούς, τις αγροτικές εκτάσεις και τον Ακάμα. Το τοπίο είναι ιδανικό για φωτογραφίες, ξεκούραση και σύντομη στάση για περισυλλογή.\nΣτο πλαίσιο της διαδρομής, η Πέτρα του Νικόλα αποτελεί ένα φυσικό σημείο παρατήρησης, αλλά και πολιτιστικής σύνδεσης με το παρελθόν, ενσωματώνοντας τη δύναμη της φύσης και της προφορικής ιστορίας στον περίπατο του επισκέπτη.",
    "image": null,
    "gallery": [],
    "lat": 34.966879,
    "lng": 32.393405
  },
  {
    "title": "Θέα προς Κόλπο Πόλης Χρυσοχούς",
    "content": "Κατά μήκος της διαδρομής, το σημείο αυτό προσφέρει απρόσκοπτη πανοραμική θέα προς τον Κόλπο της Πόλης Χρυσοχούς. Ο επισκέπτης μπορεί να απολαύσει το μπλε του θαλάσσιου ορίζοντα, τον καταπράσινο κάμπο που οδηγεί προς την Πόλη, αλλά και τις διαδοχικές βουνοπλαγιές που καταλήγουν στον Ακάμα.\nΗ συγκεκριμένη τοποθεσία είναι ιδανική για φωτογράφιση, ηρεμία και σύνδεση με το φυσικό περιβάλλον. Η θέα μεταβάλλεται ανάλογα με την ώρα της ημέρας, προσφέροντας χρυσαφένιες αποχρώσεις στο ηλιοβασίλεμα και καθαρό φως τις πρωινές ώρες.\nΣε αρκετές περιπτώσεις έχουν τοποθετηθεί παγκάκια ή στηθαία για ξεκούραση, ενώ η στάση αυτή εμπλουτίζει τη διαδρομή με μια στιγμιαία επαφή με τη μαγεία του κυπριακού τοπίου.",
    "image": null,
    "gallery": [],
    "lat": 34.972886,
    "lng": 32.390685
  },
  {
    "title": "Βολατζιές",
    "content": "Οι Βολατζιές είναι ένα χαρακτηριστικό γεωμορφολογικό και αγροτικό τοπίο της Δρούσειας, όπου δεσπόζουν φυσικοί σχηματισμοί από πέτρα, ελαφρώς ανυψωμένοι βραχώδεις όγκοι, και επίπεδα πετρώματα που μοιάζουν να έχουν τοποθετηθεί με τάξη. Το όνομα διασώζεται προφορικά ως τοπωνύμιο και αναφέρεται με ιδιαίτερη σημασία από τους κατοίκους του χωριού.\nΗ περιοχή ενδέχεται να χρησιμοποιούνταν για ξεκούραση βοσκών και περαστικών, και σήμερα λειτουργεί ως σημείο φυσιολατρικού ενδιαφέροντος. Το ιδιαίτερο πέτρινο ανάγλυφο δημιουργεί ένα ξεχωριστό οπτικό τοπίο που τραβά την προσοχή και συμβάλλει στη φυσική ποικιλομορφία της διαδρομής.\nΟι επισκέπτες μπορούν να παρατηρήσουν τον τρόπο που η φύση \"σμιλεύει\" το τοπίο, ενώ παράλληλα αισθάνονται πως βρίσκονται σε έναν ζωντανό σύνδεσμο ανάμεσα στο φυσικό και το πολιτισμικό υπόβαθρο του χωριού.",
    "image": null,
    "gallery": [],
    "lat": 34.973231,
    "lng": 32.389613
  },
  {
    "title": "Θέα προς Αγροτικό Τοπίο και Γεωμορφώματα",
    "content": "Σε αυτό το σημείο της διαδρομής, ο επισκέπτης μπορεί να απολαύσει μια από τις πιο αυθεντικές εικόνες της κυπριακής υπαίθρου. Μπροστά του ξεδιπλώνονται γεωργικές εκτάσεις, το αγροτικό ψηφιδωτό της Δρούσειας, πλαισιωμένο από φυσικά γεωμορφώματα που φέρουν σημάδια διάβρωσης, στρωματογραφίας και ποικιλίας υλικών.\nΟι γεωλογικοί σχηματισμοί, είτε πρόκειται για αναβαθμίδες είτε για ομαλές εκτάσεις από άργιλο και ασβεστόλιθο, προσφέρουν ιδανικό σκηνικό για φωτογράφιση, παρατήρηση, ή απλώς περισυλλογή. Το τοπίο μεταβάλλεται εποχικά, ενώ το φως του ήλιου, ειδικά τις απογευματινές ώρες, αναδεικνύει τις γραμμές και τις σκιές των αγροτεμαχίων.\nΠρόκειται για σημείο που συνδέει το φυσικό με το ανθρώπινο στοιχείο, αποτυπώνοντας τη μακρόχρονη σχέση της κοινότητας με τη γη.",
    "image": null,
    "gallery": [],
    "lat": 34.973247,
    "lng": 32.389199
  },
  {
    "title": "Αργάκι επί της Διαδρομής",
    "content": "Κατά μήκος της διαδρομής, ο επισκέπτης συναντά ένα αργάκι, μικρό ρέμα, που εντάσσεται ομαλά στο φυσικό τοπίο. Το σημείο αυτό αναδεικνύει τον ρόλο του νερού στο μικροκλίμα της περιοχής, ιδίως τους χειμερινούς και ανοιξιάτικους μήνες, όπου η υγρασία δίνει ζωή στη χλωρίδα της διαδρομής.\nΑνάλογα με την εποχή, το αργάκι μπορεί να φιλοξενεί ροή νερού, με ήχους που συνοδεύουν τον περιπατητή, ενώ σε περιόδους ξηρασίας διατηρεί το ρόλο του ως σκίαση και μικρο-οικοσύστημα. Η παρουσία του συμβάλλει στη βιοποικιλότητα του τόπου, καθώς αποτελεί πέρασμα για έντομα, πουλιά και μικρά ζώα.\nΠρόκειται για ένα από τα πιο ήσυχα και \"φυσικά\" σημεία της διαδρομής, ιδανικό για στιγμές ξεκούρασης, παρατήρησης ή διαλογισμού.",
    "image": null,
    "gallery": [],
    "lat": 34.97419444,
    "lng": 32.38286111
  },
  {
    "title": "WP10-11",
    "content": "",
    "image": null,
    "gallery": [],
    "lat": 34.985639,
    "lng": 32.379869,
    "waypoint": true
  },
  {
    "title": "WP11-12",
    "content": "",
    "image": null,
    "gallery": [],
    "lat": 34.985354,
    "lng": 32.378412,
    "waypoint": true
  },
  {
    "title": "Βρύση Καραμάνα",
    "content": "Η τοποθεσία «Καραμάνα» αποτελεί ένα μικρό αλλά σημαντικό κομμάτι της καθημερινότητας του χωριού στο παρελθόν. Εδώ υπήρχε η παλιά κοινοτική βρύση, απ’ όπου οι κάτοικοι αντλούσαν νερό για τις ανάγκες τους, μεταφέροντάς το σε στάμνες και καραμάνες – από όπου και πιθανόν προέρχεται η ονομασία.\nΣήμερα, η βρύση αυτή δεν υφίσταται πλέον στη μορφή της, ωστόσο νερό συνεχίζει να ρέει από το πρανές της περιοχής και να διατρέχει τον δρόμο, μια φυσική παρουσία που υπενθυμίζει την παλαιότερη χρήση του σημείου.\nΠαρότι η μεταφερόμενη βρύση που υπάρχει πιο κάτω δεν έχει ιδιαίτερο αισθητικό ενδιαφέρον, το σημείο παραμένει μέρος της συλλογικής μνήμης του χωριού, ένα παράδειγμα της μεταβαλλόμενης σχέσης του ανθρώπου με τη φύση και το νερό.",
    "image": null,
    "gallery": [],
    "lat": 34.984102,
    "lng": 32.376037
  },
  {
    "title": "Οικισμός Πιττοκόπος",
    "content": "Ο Πιττοκόπος αποτελεί έναν παλιό, εγκαταλελειμμένο οικισμό λίγο έξω από τη Δρούσεια. Το παρόν σημείο ενδιαφέροντος είναι ένα ημιερειπωμένο πέτρινο σπίτι, χαρακτηριστικό της παραδοσιακής αγροτικής κυπριακής αρχιτεκτονικής, που διατηρείται σχεδόν όπως ήταν τις δεκαετίες του ’50 και ’60.\nΗ παρουσία του σπιτιού ξυπνά εικόνες μιας άλλης εποχής, μιας ζωής λιτής αλλά δεμένης με τη φύση και την κοινότητα. Αν και δεν σώζονται πολλές κατοικίες του οικισμού, το συγκεκριμένο κτίσμα λειτουργεί ως μνήμη του παρελθόντος.",
    "image": null,
    "gallery": [],
    "lat": 34.976446,
    "lng": 32.377091
  },
  {
    "title": "WP14.1",
    "content": "",
    "image": null,
    "gallery": [],
    "lat": 34.976754,
    "lng": 32.376321,
    "waypoint": true
  },
  {
    "title": "WP14.2",
    "content": "",
    "image": null,
    "gallery": [],
    "lat": 34.977186,
    "lng": 32.375385,
    "waypoint": true
  },
  {
    "title": "WP14.3",
    "content": "",
    "image": null,
    "gallery": [],
    "lat": 34.976318,
    "lng": 32.374936,
    "waypoint": true
  },
  {
    "title": "Θέα προς Κόλπους Λάρας (Κιόσκι Πιττοκόπου)",
    "content": "Το κιόσκι που βρίσκεται στην άκρη του δρόμου στον Πιττοκόπο προσφέρει μία από τις πιο εντυπωσιακές και πανοραμικές θέες της ευρύτερης περιοχής. Από εδώ, ο επισκέπτης μπορεί να απολαύσει τη θέα στους κόλπους της Λάρας, περιοχή γνωστή για τη φυσική της ομορφιά, την προστατευόμενη θαλάσσια ζωή και τις παρθένες παραλίες της.\nΤο σημείο είναι ιδανικό για ξεκούραση και φωτογράφιση, ειδικά κατά τη δύση του ηλίου. Η θέα εκτείνεται σε βάθος, αποκαλύπτοντας γεωλογικά στρώματα, κυματιστά βουνά και θαλάσσιες αποχρώσεις που αλλάζουν με το φως της ημέρας.\nΗ ύπαρξη κιόσκι με παγκάκια το καθιστά εύκολα προσβάσιμο και φιλόξενο, ακόμη και για οικογένειες ή επισκέπτες μεγαλύτερης ηλικίας.",
    "image": null,
    "gallery": [],
    "lat": 34.971968,
    "lng": 32.374555
  },
  {
    "title": "Θέα προς Κ.Α.Ρ.Η",
    "content": "Το σημείο προσφέρει οπτική πρόσβαση στο γεωλογικό σχηματισμό γνωστό με την τοπική επωνυμία Κ.Α.Ρ.Η. – ακρωνύμιο που αποδίδεται συμβολικά ως \"Κύπριοι Αγωνιστές Ριψοκίνδυνοι Ηγέτες\". Πρόκειται για ένα φυσικό βραχώδες ανάγλυφο στη νότια πλευρά του χωριού, με εντυπωσιακά γεωλογικά χαρακτηριστικά που δεσπόζουν στο τοπίο.\nΟ σχηματισμός έχει αναδειχθεί και πολιτισμικά, καθώς αναπαρίσταται με ψηφιδωτό στην είσοδο του Περιφερειακού Μουσείου Αγροτικής Ζωής και Παράδοσης Ακάμα, αποτελώντας πηγή έμπνευσης για εικαστικές και εκπαιδευτικές δράσεις.\nΑποτελεί ιδανικό σημείο για φωτογράφιση και επαφή με την ιδιαίτερη γεωμορφολογία της περιοχής.",
    "image": null,
    "gallery": [],
    "lat": 34.966486,
    "lng": 32.385564
  },
  {
    "title": "Ιερό Εξωκλήσι Αποστόλου Λουκά",
    "content": "Το εξωκλήσι του Αποστόλου Λουκά βρίσκεται σε ήσυχη τοποθεσία στα όρια του χωριού Δρούσεια. Πρόκειται για έναν μικρό ναό με λιτή κυπριακή αρχιτεκτονική, αφιερωμένο στον Ευαγγελιστή Λουκά – προστάτη των ιατρών και πρώτου εικονογράφου της Ορθοδοξίας.\nΤο εξωκλήσι λειτουργεί ως σημείο ηρεμίας και περισυλλογής, ενώ οι ντόπιοι το επισκέπτονται συχνά για ατομική προσευχή ή σε μικρές τοπικές εορτές. Γύρω από τον ναό, το τοπίο είναι φυσικό, με άγριους θάμνους και μονοπάτια που οδηγούν στον ανοικτό ορίζοντα του Ακάμα.\nΗ πρόσβαση είναι εύκολη και το εξωκλήσι συνδέεται συμβολικά με τη μακραίωνη παράδοση της πίστης και της απλότητας που χαρακτηρίζει την κοινότητα.",
    "image": null,
    "gallery": [],
    "lat": 34.966414,
    "lng": 32.385734
  },
  {
    "title": "WP20.1",
    "content": "",
    "image": null,
    "gallery": [],
    "lat": 34.961951,
    "lng": 32.395704,
    "waypoint": true
  },
  {
    "title": "WP20.2",
    "content": "",
    "image": null,
    "gallery": [],
    "lat": 34.962324,
    "lng": 32.396731,
    "waypoint": true
  },
  {
    "title": "WP20.4",
    "content": "",
    "image": null,
    "gallery": [],
    "lat": 34.960823,
    "lng": 32.397815,
    "waypoint": true
  },
  {
    "title": "WP20.5",
    "content": "",
    "image": null,
    "gallery": [],
    "lat": 34.960714,
    "lng": 32.398186,
    "waypoint": true
  },
  {
    "title": "WP20.6",
    "content": "",
    "image": null,
    "gallery": [],
    "lat": 34.959502,
    "lng": 32.398146,
    "waypoint": true
  },
  {
    "title": "Κοινοτικό Κτήριο Δρούσειας και Περιφερειακό Μουσείο Αγροτικής Ζωής και Παράδοσης Ακάμα",
    "content": "Το Μουσείο Αγροτικής Ζωής Ακάμα στεγάζεται στο σύγχρονο κτίριο του Κοινοτικού Συμβουλίου της Δρούσειας και αποτελεί έναν δυναμικό πολυχώρο πολιτισμού και βιωματικής εκπαίδευσης. Εγκαινιάστηκε τον Ιούλιο του 2021 και σχεδιάστηκε με σκοπό να αναδείξει την πλούσια αγροτική και πολιτιστική παράδοση της περιοχής του Ακάμα, συνδέοντας το παρελθόν με το παρόν.\nΗ θεματολογία του καλύπτει:\n•Τη φύση της Χερσονήσου του Ακάμα\n•Την παραδοσιακή ζωή και εργασία στην ύπαιθρο\n•Την τοπική χειροτεχνία και παραγωγή\nΠεριλαμβάνει πλήθος εκθεμάτων, ψηφιακό υλικό και δίγλωσσες ενημερωτικές πινακίδες, με έμφαση στην κυπριακή διάλεκτο και τα τοπικά ιδιώματα. Οι επισκέπτες μπορούν να περιηγηθούν ελεύθερα ή με ξενάγηση και να παρακολουθήσουν ζωντανές επιδείξεις από τεχνίτες και τεχνίτριες: υφαντική, κέντημα, κολοτσιά, πιθκιαύλι, κ.ά.\n🔹 Στους εξωτερικούς χώρους, εντυπωσιάζει η συμβολική απεικόνιση ψηφιδωτών, με αναφορές στις Μοίρες και στο γεωμορφωμένο τοπωνύμιο Κ.Α.Ρ.Η.\n🔹 Διαθέτει ακόμη προβολικό χώρο, βιβλιοθήκη, εκπαιδευτικά προγράμματα και φιλοξενεί συχνά εκθέσεις και εκδηλώσεις.\nΑποτελεί σημείο αναφοράς για τη Δρούσεια και την ευρύτερη περιοχή, με υψηλή επισκεψιμότητα από Κύπριους και ξένους, εκπαιδευτικούς φορείς και ομάδες επισκεπτών κάθε ηλικίας.",
    "image": null,
    "gallery": [],
    "lat": 34.959782,
    "lng": 32.397643
  }
]
