[
  {
    "title": "Μουσείο/έκθεση φωτογραφίας",
    "content": "Μικρή τοπική έκθεση με παλιές και σύγχρονες φωτογραφίες της Γιόλου. Μέσα από τις εικόνες αναβιώνουν στιγμές από την αγροτική ζωή, τα πανηγύρια και τα πρόσωπα που σημάδεψαν την κοινότητα, ενώ το μουσείο στεγάζεται στον χώρο Λαϊκής Παράδοσης της Γιόλου.",
    "image": null,
    "gallery": [],
    "lat": 34.923889,
    "lng": 32.474444
  },
  {
    "title": "Αγιος Γεώργιος",
    "content": "Το εκκλησάκι του Αγ. Γεωργίου είναι ένα κτίσμα μικρό στενόμακρο, με στέγη ριχτή μόνο προς τη μια πλευρά. Πιθανό στη θέση του να υπήρχε παλιότερο κτίσμα, που καταστράφηκε, γιατί το σημερινό οίκημα είναι αναντίρρητα των νεότερων χρόνων. Ο Αη-Γιώργης λειτουργείται ανήμερα της εορτής του Αγίου, 23 Απριλίου και δυο-τρεις άλλες φορές μέσα στο χρόνο. Όταν η γιορτή τυγχάνει να είναι πριν από το Πάσχα, τότε μεταφέρεται την Τρίτη της Λαμπρής. Μετά τη λειτουργία οι Ψάλτες τραγουδούν το τραγούδι του Αγίου Γεωργίου. Το έθιμο αυτό διατηρείται από πολύ παλιά και αυτό οφείλεται σε αρκετούς ψάλτες, κυρίως στον πρωτοψάλτη του χωριού Χαράλαμπο Παναγιώτου (Χ΄΄Τσιαμπο), τον Ανδρέα Πολυδώρου, τον Κλείτο Ευσταθίου και στους νεότερους Ανδρέα Κροταλία, Ανδρέα Κολιό και Μάριο Χριστοδούλου.",
    "image": null,
    "gallery": [],
    "lat": 34.924722,
    "lng": 32.472222
  },
  {
    "title": "Αγία Ειρήνη",
    "content": "Ήσυχο παρεκκλήσι αφιερωμένο στην Αγία Ειρήνη, που περιλαμβάνεται στα παλιά εκκλησάκια της Γιόλου. Η απλή αρχιτεκτονική και η γαλήνια ατμόσφαιρα προσκαλούν τον επισκέπτη να σταθεί για προσευχή και περισυλλογή.",
    "image": null,
    "gallery": [],
    "lat": 34.926389,
    "lng": 32.4725
  },
  {
    "title": "Αγιος Μάρκος",
    "content": "Μικρός ναός αφιερωμένος στον Απόστολο και Ευαγγελιστή Μάρκο, ένας από τους παλαιούς ναούς της κοινότητας μαζί με τον Άγιο Γεώργιο και την Αγία Ειρήνη. Πρόκειται για λιτό εξωκλήσι με ήσυχη αυλή, όπου οι ταξιδιώτες μπορούν να ανάψουν ένα κερί και να απολαύσουν την ηρεμία του χωριού.",
    "image": null,
    "gallery": [],
    "lat": 34.926389,
    "lng": 32.473611
  },
  {
    "title": "Προφήτης Ηλίας",
    "content": "Εξωκλήσι αφιερωμένο στον Προφήτη Ηλία, χτισμένο σε υπερυψωμένο σημείο, όπως συνηθίζεται για τους ναούς του Προφήτη. Η θέση του προσφέρει θέα προς την κοιλάδα και αποτελεί όμορφο σημείο ξεκούρασης κατά μήκος της διαδρομής.",
    "image": null,
    "gallery": [],
    "lat": 34.927222,
    "lng": 32.474722
  },
  {
    "title": "Χρυσελεούσης",
    "content": "Ο κεντρικός ναός της Γιόλου είναι αφιερωμένος στην Παναγία Χρυσελεούσα. Ο σημερινός ναός ολοκληρώθηκε το 1978 και ξεχωρίζει για το ξυλόγλυπτο εικονοστάσι και τις βυζαντινές εικόνες του αγιογράφου Καλλίνικου. Η εκκλησία βρίσκεται στην καρδιά της κοινότητας και λειτουργεί ως σημείο αναφοράς για κατοίκους και επισκέπτες.",
    "image": null,
    "gallery": [],
    "lat": 34.924444,
    "lng": 32.474167
  }
]
