[
  {
    "title": "Μουσείο/έκθεση φωτογραφίας",
    "content": "Μικρή τοπική έκθεση με παλιές και σύγχρονες φωτογραφίες της Γιόλου. Μέσα από τις εικόνες αναβιώνουν στιγμές από την αγροτική ζωή, τα πανηγύρια και τα πρόσωπα που σημάδεψαν την κοινότητα, ενώ το μουσείο στεγάζεται στον χώρο Λαϊκής Παράδοσης της Γιόλου.",
    "image": null,
    "gallery": [],
    "lat": 34.923889,
    "lng": 32.474444
  },
  {
    "title": "Θεοτοκούα",
    "content": "Μικρό εκκλησάκι αφιερωμένο στην Παναγία Θεοτόκο. Το λιτό κτίσμα και η κατανυκτική ατμόσφαιρα προσφέρουν μια ήρεμη παύση στη βόλτα σας. Η εκκλησία αποτελεί μέρος της παράδοσης της Γιόλου, όπου ο κύριος ναός είναι αφιερωμένος στην Παναγία Χρυσελεούσα.",
    "image": null,
    "gallery": [],
    "lat": 34.914444,
    "lng": 32.481389
  },
  {
    "title": "Αγιος Νήπιος",
    "content": "Το παρεκκλήσι του Αγίου Νήπιου είναι ένα από τα παλαιότερα ιερά της Γιόλου και ανακαλύφθηκε σχετικά πρόσφατα. Σύμφωνα με την παράδοση, ο Άγιος Νήπιος βοηθά τα μικρά παιδιά να κάνουν τα πρώτα τους βήματα, γι’ αυτό και πολλοί γονείς επισκέπτονται το εκκλησάκι για να ζητήσουν ευλογία.",
    "image": null,
    "gallery": [],
    "lat": 34.912222,
    "lng": 32.4775
  },
  {
    "title": "Αγιος Τρύφωνας",
    "content": "Πρόκειται για τον Αγιο Τρύφωνα, προστάτη των γεωργών, που είναι χτισμένο πάνω σ’ ένα ύψωμα που δεσπόζει της περιοχής στα αριστερά του αυτοκινητόδρομου Πάφου-Πόλεως Χρυσοχούς καθώς μπαίνουμε στο χωριό. Ανήκει, εκκλησιαστικά, στο γειτονικό χωριό Θελέτρα και λειτουργείται μια φορά το χρόνο στη γιορτή του Αγίου, στην 1η Φεβρουαρίου. Είναι ένα μικρό παρεκκλήσι χωρίς αρχαιολογικά ενδιαφέρον που είναι χτισμένο στη θέση παλιότερου εξωκκλησιού στα μέσα του 20ου αιώνα. (1947) Σήμερα είναι τόπος προσκυνήματος των περαστικών.",
    "image": null,
    "gallery": [],
    "lat": 34.912222,
    "lng": 32.467778
  },
  {
    "title": "Κιοσκι",
    "content": "Πέτρινο κιόσκι που προσφέρει σκιά και ξεκούραση στους πεζοπόρους της διαδρομής. Αποτελεί σημείο θέας προς την ύπαιθρο της Γιόλου, ιδανικό για ένα διάλειμμα πριν συνεχίσετε.",
    "image": null,
    "gallery": [],
    "lat": 34.915556,
    "lng": 32.4675
  },
  {
    "title": "Χρυσελεούσης",
    "content": "Ο κεντρικός ναός της Γιόλου είναι αφιερωμένος στην Παναγία Χρυσελεούσα. Ο σημερινός ναός ολοκληρώθηκε το 1978 και ξεχωρίζει για το ξυλόγλυπτο εικονοστάσι και τις βυζαντινές εικόνες του αγιογράφου Καλλίνικου. Η εκκλησία βρίσκεται στην καρδιά της κοινότητας και λειτουργεί ως σημείο αναφοράς για κατοίκους και επισκέπτες.",
    "image": null,
    "gallery": [],
    "lat": 34.924444,
    "lng": 32.474167
  }
]
