[
  {
    "title": "Μουσείο/έκθεση φωτογραφίας",
    "content": "Μικρή τοπική έκθεση με παλιές και σύγχρονες φωτογραφίες της Γιόλου. Μέσα από τις εικόνες αναβιώνουν στιγμές από την αγροτική ζωή, τα πανηγύρια και τα πρόσωπα που σημάδεψαν την κοινότητα, ενώ το μουσείο στεγάζεται στον χώρο Λαϊκής Παράδοσης της Γιόλου.",
    "image": null,
    "gallery": [],
    "lat": 34.923999,
    "lng": 32.474739
  },
  {
    "title": "Θεοτοκούσα",
    "content": "Ανατολικά του Αγίου Νήπιου, στη θέση Τσιφλίκια, βρισκόταν παλιό παρεκκλήσι αφιερωμένο στην Παναγία Θεοτόκο, γνωστό ως «Θεοτοκούα». Σύμφωνα με την προφορική παράδοση, στο χωράφι υπήρχε μικρός σωρός από πέτρες, τα ερείπια του παλιού κτίσματος, ο οποίος απομακρύνθηκε όταν ο ιδιοκτήτης καθάρισε τη γη του. Εκεί προσέτρεχαν οι αγρότες για να προσευχηθούν για την καλή έκβαση των αγροτικών τους εργασιών.\n\nΣήμερα, με μέριμνα του Αναπτυξιακού Συλλόγου, τοποθετήθηκε μικρό εκκλησάκι που δηλώνει την ύπαρξη του παλιού παρεκκλησιού. Η απόδοση της εορτής της Κοίμησης της Θεοτόκου, τα εννιάμερα της Παναγίας, γιορτάζεται στις 23 Αυγούστου.",
    "image": null,
    "gallery": [
      20107
    ],
    "lat": 34.914444,
    "lng": 32.481389
  },
  {
    "title": "Αγιος Νήπιος",
    "content": "Το παρεκκλήσι του Αγίου Νήπιου είναι ένα από τα παλαιότερα ιερά της Γιόλου και ανακαλύφθηκε σχετικά πρόσφατα. Σύμφωνα με την παράδοση, ο Άγιος Νήπιος βοηθά τα μικρά παιδιά να κάνουν τα πρώτα τους βήματα, γι’ αυτό και πολλοί γονείς επισκέπτονται το εκκλησάκι για να ζητήσουν ευλογία.",
    "image": null,
    "gallery": [
      20105
    ],
    "lat": 34.912222,
    "lng": 32.4775
  },
  {
    "title": "Αγιος Τρύφωνας",
    "content": "Πρόκειται για τον Αγιο Τρύφωνα, προστάτη των γεωργών, που είναι χτισμένο πάνω σ’ ένα ύψωμα που δεσπόζει της περιοχής στα αριστερά του αυτοκινητόδρομου Πάφου-Πόλεως Χρυσοχούς καθώς μπαίνουμε στο χωριό. Ανήκει, εκκλησιαστικά, στο γειτονικό χωριό Θελέτρα και λειτουργείται μια φορά το χρόνο στη γιορτή του Αγίου, στην 1η Φεβρουαρίου. Είναι ένα μικρό παρεκκλήσι χωρίς αρχαιολογικά ενδιαφέρον που είναι χτισμένο στη θέση παλιότερου εξωκκλησιού στα μέσα του 20ου αιώνα. (1947) Σήμερα είναι τόπος προσκυνήματος των περαστικών.",
    "image": null,
    "gallery": [
      20106
    ],
    "lat": 34.912222,
    "lng": 32.467778
  },
  {
    "title": "Κιοσκι",
    "content": "Πέτρινο κιόσκι που προσφέρει σκιά και ξεκούραση στους πεζοπόρους της διαδρομής. Αποτελεί σημείο θέας προς την ύπαιθρο της Γιόλου, ιδανικό για ένα διάλειμμα πριν συνεχίσετε.",
    "image": null,
    "gallery": [
      20108
    ],
    "lat": 34.915556,
    "lng": 32.4675
  },
  {
    "title": "Μουσείο/έκθεση φωτογραφίας",
    "content": "Μικρή τοπική έκθεση με παλιές και σύγχρονες φωτογραφίες της Γιόλου. Μέσα από τις εικόνες αναβιώνουν στιγμές από την αγροτική ζωή, τα πανηγύρια και τα πρόσωπα που σημάδεψαν την κοινότητα, ενώ το μουσείο στεγάζεται στον χώρο Λαϊκής Παράδοσης της Γιόλου.",
    "image": null,
    "gallery": [],
    "lat": 34.923999,
    "lng": 32.474739
  }
]
