[
  {
    "title": "Μουσείο/έκθεση φωτογραφίας",
    "content": "Μικρή τοπική έκθεση με παλιές και σύγχρονες φωτογραφίες της Γιόλου. Μέσα από τις εικόνες αναβιώνουν στιγμές από την αγροτική ζωή, τα πανηγύρια και τα πρόσωπα που σημάδεψαν την κοινότητα, ενώ το μουσείο στεγάζεται στον χώρο Λαϊκής Παράδοσης της Γιόλου.",
    "image": null,
    "gallery": [],
    "lat": 34.923889,
    "lng": 32.474444
  },
  {
    "title": "Αγιος Γεώργιος",
    "content": "Το εκκλησάκι του Αγ. Γεωργίου είναι ένα κτίσμα μικρό στενόμακρο, με στέγη ριχτή μόνο προς τη μια πλευρά. Πιθανό στη θέση του να υπήρχε παλιότερο κτίσμα, που καταστράφηκε, γιατί το σημερινό οίκημα είναι αναντίρρητα των νεότερων χρόνων. Ο Αη-Γιώργης λειτουργείται ανήμερα της εορτής του Αγίου, 23 Απριλίου και δυο-τρεις άλλες φορές μέσα στο χρόνο. Όταν η γιορτή τυγχάνει να είναι πριν από το Πάσχα, τότε μεταφέρεται την Τρίτη της Λαμπρής. Μετά τη λειτουργία οι Ψάλτες τραγουδούν το τραγούδι του Αγίου Γεωργίου. Το έθιμο αυτό διατηρείται από πολύ παλιά και αυτό οφείλεται σε αρκετούς ψάλτες, κυρίως στον πρωτοψάλτη του χωριού Χαράλαμπο Παναγιώτου (Χ΄΄Τσιαμπο), τον Ανδρέα Πολυδώρου, τον Κλείτο Ευσταθίου και στους νεότερους Ανδρέα Κροταλία, Ανδρέα Κολιό και Μάριο Χριστοδούλου.",
    "image": null,
    "gallery": [
      20103
    ],
    "lat": 34.924722,
    "lng": 32.472222
  },
  {
    "title": "Αγία Ειρήνη",
    "content": "Όσον αφορά την Παλιά εκκλησία, που είναι αφιερωμένη στην Αγία Ειρήνη, βρίσκεται σε απόσταση 300 περίπου μέτρων, βορειοδυτικά της καινούργιας, στο χώρο του κοιμητηρίου του χωριού. Είναι κτίσμα του 19ου αιώνα, σε απλό αρχιτεκτονικό ρυθμό μονόκλιτης βασιλικής μετά στέγης, μικρών σχετικά διαστάσεων. Πριν χτιστεί η καινούργια εκκλησία ήταν η κεντρική εκκλησία του χωριού καθώς άλλωστε ήταν η μοναδική εκκλησία του χωριού. Με το σεισμό του 1953 που συγκλόνισε την επαρχία Πάφου, το κτίριο υπέστη σημαντικές ρωγμές και το καμπαναριό κατεδαφίστηκε και έγινε ακατάλληλο για χρήση. Τότε στήθηκε δίπλα ένα προσωρινό παράπηγμα (toll), (από το βιβλίο του Τσικνόπουλου) προκειμένου να χρησιμοποιηθεί ως τόπος λατρείας των πιστών και τέλεσης μυστηρίων της εκκλησίας (γάμοι, κηδείες, βαπτίσεις κ.α).\n\nΣήμερα και μετά το χτίσιμο της νέας εκκλησίας έπαψε πια να είναι το θρησκευτικό κέντρο του χωριού. Χρησιμοποιείται μόνο σε εξαιρετικές περιπτώσεις (κηδείες, τάματα κλπ). Η εκκλησία κηρύχθηκε αρχαίο μνημείο στις 21-4-1989. Κατά την διάρκεια αυτών των εργασιών,αφαίρεση δαπέδου διαπιστώθηκε η ύπαρξη κτίσματος που πολύ πιθανόν η εκκλησία να κτίστηκε σε ερείπια παλιάς εκκλησίας.\n\nΑξιόλογο είναι το σκαλιστό τέμπλο της εκκλησίας με τις παλιές εικόνες του Χριστού και του Ιωάννη του Πρόδρόμου δεξιά και της Παναγίας της Ελεούσης και του Ιωάννη του Θεολόγου αριστερά.   Πάνω από το τέμπλο δυο σειρές εικόνων από 11 εικόνες η καθεμιά με αγιολογικό περιεχόμενο και ελαφρά κλίση προς τα εμπρός, δημιουργούν  ένα περιβάλλον επιβλητικό.  Το τέμπλο είναι σκαλιστό, διάφορες μικρόσχημες παραστάσεις από περιστέρια λιοντάρια, δικέφαλους αετούς, φτερωτά φίδια αποτελούν το περιεχόμενό τους.  Στο κάτω δεξιά μέρος του τέμπλου μια πολύ δυσανάγνωστη επιγραφή  στο ξύλο, πληροφορεί  σχετικά με την κατασκευή του.\n\nΕΓΕΝΕΤΟ Η ΕΠΙΧΡΥΣΩΣΗΣ\nΔΙΕΞΟΔΩΝ ΤΗΣ ΕΚΚΛΗΣΙΑΣ\nΤΟΥ ΖΩΓΡΑΦΟΥ ΝΙΚΟΛΑΟΥ\nΕΤΗ 1900",
    "image": null,
    "gallery": [
      20102
    ],
    "lat": 34.926389,
    "lng": 32.4725
  },
  {
    "title": "Αγιος Μάρκος",
    "content": "Το εκκλησάκι του Αγίου Μάρκου ανηγέρθηκε πολύ πρόσφατα με δαπάνες δυο συγχωριανών από τη Γιόλου, του Φρίξου Ευσταθίου και Πέτρου Ιωαννίδη. Πρόκειται για μια μονόκλιτη με θολωτή στέγη εκκλησούλα, μικρών διαστάσεων. Είναι χτισμένο στο σημείο όπου πριν την ανέγερσή του, υπήρχαν κάτι πέτρες – ερείπια, προφανώς γκρεμισμένου παλιότερου παρεκκλησιού αφιερωμένου στον Άγιο Μάρκο.\n\nΗ ιστορία του παρεκκλησιού παραπέμπει στους Αποστολικούς χρόνους, όταν κατά την παράδοση ο Απόστολος Μάρκος πέρασε από τη Γιόλου και έμεινε αρκετούς μήνες στο χωριό. Αξιοσημείωτη είναι η ύπαρξη υπόγειου καταφυγίου σε διπλανό σπίτι της εκκλησίας, το οποίο ανευρέθη μετά από ανασκαφές, οι οποίες έγιναν, κατόπιν προφορικών μαρτυριών κατοίκων για ύπαρξη στο χώρο υπόγειας εκκλησίας. Για διάφορους λόγους, άγνωστους σε εμάς, δεν προχώρησε η περαιτέρω ανασκαφή για εις βάθος έρευνα και εξαγωγή συμπερασμάτων. Η γιορτή του Αγίου Μάρκου τελείται στις 25 Απριλίου, οπότε και λειτουργείται και το εκκλησάκι.",
    "image": null,
    "gallery": [
      20104
    ],
    "lat": 34.926389,
    "lng": 32.473611
  },
  {
    "title": "Προφήτης Ηλίας",
    "content": "Εξωκλήσι αφιερωμένο στον Προφήτη Ηλία, χτισμένο σε υπερυψωμένο σημείο, όπως συνηθίζεται για τους ναούς του Προφήτη. Η θέση του προσφέρει θέα προς την κοιλάδα και αποτελεί όμορφο σημείο ξεκούρασης κατά μήκος της διαδρομής. Βρίσκεται στα βορειανατολικά σύνορα του χωριού, 100 μέτρα παρακάτω από το σπίτι του Διγενή και του Σίμου. Ο χώρος ανήκει στο εκκλησάκι, ΦΣχ 35/53 τεμ. 12. Η εορτή του πραγματοποιείται στις 20 Ιουλίου.",
    "image": null,
    "gallery": [
      20109
    ],
    "lat": 34.927222,
    "lng": 32.474722
  },
  {
    "title": "Χρυσελεούσης",
    "content": "Η εκκλησία της Παναγίας της Χρυσελεούσας είναι χτισμένη στο κέντρο σχεδόν του χωριού και σε οικόπεδο που παραχωρήθηκε στην εκκλησιαστική επιτροπή ως δωρεά για το σκοπό αυτό από την Κυριακή Χατζησοφόκλη-Παπανικολάου γύρω στο 1968. Χρησιμοποιείται σε καθημερινή βάση τόσο για τις θρησκευτικές ανάγκες των κατοίκων όσο και την τέλεση διαφόρων θρησκευτικών μυστηρίων (γάμων, βαπτίσεων, κηδειών κ.ά.).\n\nΟι εργασίες ανέγερσης άρχισαν το 1972 και η αποπεράτωσή τους διήρκησε μέχρι το έτος 1978. Είναι ένας ναός με ρυθμό τρίκλιτης βασιλικής με δυο σειρές κιόνων. Εξωτερικά φέρει κεντρικό τρούλο ύψους πέντε μέτρων και άλλους τέσσερις μικρότερους και χαμηλότερους τρούλλους στις τέσσερις γωνιές της στέγης. Στη βορειοδυτική άκρη του κεντρικού κτιρίου και κολλημένος σ’ αυτό, υψώνεται ο πύργος του καμπαναριού σε τρεις ζώνες και σε ύψος το ίδιο με εκείνο του κεντρικού τρούλου. Η ανατολική πλευρά του κυρίως ναού, όπου βρίσκεται και η κεντρική είσοδος, περιβάλλεται από μια περιστύλια, χαμηλού ύψους στοά, η οποία προσδίδει μια θρησκευτική μεγαλοπρέπεια στην εξωτερική εμφάνιση του κτιρίου. Στα τρία κλίτη είναι τοποθετημένα τα στασίδια, οι «σκάμνοι» λεγόμενοι, κατά το τοπικόν ιδίωμα και στο ιερό βήμα δεσπόζει επιβλητικό το ξυλόγλυπτο τέμπλο, έργο περισσής φροντίδας και πλούσιας έμπνευσης.\n\nΑξιομνημόνευτη σύμφωνα με έρευνα του κου Χριστάκη Παπανικολάου, είναι μια λειψανοθήκη τοποθετημένη στην Αγία Τράπεζα με 8 θέσεις λειψάνων: των Αγίων Μοκίου, Γεωργίου, Κυριακής, Βαρβάρας, Δημητρίου, Θεοδώρας, Χαραλάμπους και Κοσμά, εκ των οποίων υπάρχουν ίχνη λειψάνων μόνο των 5 πρώτων. Κάτω από τα ιερά λείψανα υπάρχει εγχάρακτως επιγραφή =Λ. 1819 Ιουν 15 και κάτω από την ημερομηνία η γραφή: “Τα παρόντα λείψανα Υπάρχουν του συγγέλου εν Ιερομονάχοις Κιρ. Γερασίμου εκ νήσου Σήφνου”. Πρόκειται για ένα εκκλησιαστικό κειμήλιο που κατέληξε από την Κωνσταντινούπολη στη Γιόλου το 1860 μαζί με άλλα ιερατικά και εκκλησιαστικά αντικείμενα, που ήταν τα προσωπικά είδη του Επισκόπου Τριμυθούντος Χρύσανθου. Σύμφωνα με την έρευνα ο Χρύσανθος καταγόταν από τη Γιόλου και άφησε διαθήκη, σύμφωνα με την οποία κληροδοτούσε την περιουσία του σε διάφορα άτομα, ιδρύματα, μονές, στα δύο του αδέλφια, στο σχολείο και την εκκλησία της γενέτειράς του Γιόλου.",
    "image": null,
    "gallery": [
      20110
    ],
    "lat": 34.924444,
    "lng": 32.474167
  }
]
