[
  {
    "title": "Μουσείο/έκθεση φωτογραφίας",
    "content": "Μικρή τοπική έκθεση με παλιές και σύγχρονες φωτογραφίες της Γιόλου. Μέσα από τις εικόνες αναβιώνουν στιγμές από την αγροτική ζωή, τα πανηγύρια και τα πρόσωπα που σημάδεψαν την κοινότητα, ενώ το μουσείο στεγάζεται στον χώρο Λαϊκής Παράδοσης της Γιόλου.",
    "image": null,
    "gallery": [],
    "lat": 34.923889,
    "lng": 32.474444
  },
  {
    "title": "Θεοτοκούα",
    "content": "Μικρό εκκλησάκι αφιερωμένο στην Παναγία Θεοτόκο. Το λιτό κτίσμα και η κατανυκτική ατμόσφαιρα προσφέρουν μια ήρεμη παύση στη βόλτα σας. Η εκκλησία αποτελεί μέρος της παράδοσης της Γιόλου, όπου ο κύριος ναός είναι αφιερωμένος στην Παναγία Χρυσελεούσα.",
    "image": null,
    "gallery": [],
    "lat": 34.914444,
    "lng": 32.481389
  },
  {
    "title": "Αγιος Νήπιος",
    "content": "Το παρεκκλήσι του Αγίου Νήπιου είναι ένα από τα παλαιότερα ιερά της Γιόλου και ανακαλύφθηκε σχετικά πρόσφατα. Σύμφωνα με την παράδοση, ο Άγιος Νήπιος βοηθά τα μικρά παιδιά να κάνουν τα πρώτα τους βήματα, γι’ αυτό και πολλοί γονείς επισκέπτονται το εκκλησάκι για να ζητήσουν ευλογία.",
    "image": null,
    "gallery": [],
    "lat": 34.912222,
    "lng": 32.4775
  },
  {
    "title": "Αγιος Τρύφωνας",
    "content": "Πρόκειται για τον Αγιο Τρύφωνα, προστάτη των γεωργών, που είναι χτισμένο πάνω σ’ ένα ύψωμα που δεσπόζει της περιοχής στα αριστερά του αυτοκινητόδρομου Πάφου-Πόλεως Χρυσοχούς καθώς μπαίνουμε στο χωριό. Ανήκει, εκκλησιαστικά, στο γειτονικό χωριό Θελέτρα και λειτουργείται μια φορά το χρόνο στη γιορτή του Αγίου, στην 1η Φεβρουαρίου. Είναι ένα μικρό παρεκκλήσι χωρίς αρχαιολογικά ενδιαφέρον που είναι χτισμένο στη θέση παλιότερου εξωκκλησιού στα μέσα του 20ου αιώνα. (1947) Σήμερα είναι τόπος προσκυνήματος των περαστικών.",
    "image": null,
    "gallery": [],
    "lat": 34.912222,
    "lng": 32.467778
  },
  {
    "title": "Κιοσκι",
    "content": "Πέτρινο κιόσκι που προσφέρει σκιά και ξεκούραση στους πεζοπόρους της διαδρομής. Αποτελεί σημείο θέας προς την ύπαιθρο της Γιόλου, ιδανικό για ένα διάλειμμα πριν συνεχίσετε.",
    "image": null,
    "gallery": [],
    "lat": 34.915556,
    "lng": 32.4675
  },
  {
    "title": "Χρυσελεούσης",
    "content": "Η εκκλησία της Παναγίας της Χρυσελεούσας είναι χτισμένη στο κέντρο σχεδόν του χωριού και σε οικόπεδο που παραχωρήθηκε στην εκκλησιαστική επιτροπή ως δωρεά για το σκοπό αυτό από την Κυριακή Χατζησοφόκλη-Παπανικολάου γύρω στο 1968. Χρησιμοποιείται σε καθημερινή βάση τόσο για τις θρησκευτικές ανάγκες των κατοίκων όσο και την τέλεση διαφόρων θρησκευτικών μυστηρίων (γάμων, βαπτίσεων, κηδειών κ.ά.).\n\nΟι εργασίες ανέγερσης άρχισαν το 1972 και η αποπεράτωσή τους διήρκησε μέχρι το έτος 1978. Είναι ένας ναός με ρυθμό τρίκλιτης βασιλικής με δυο σειρές κιόνων. Εξωτερικά φέρει κεντρικό τρούλο ύψους πέντε μέτρων και άλλους τέσσερις μικρότερους και χαμηλότερους τρούλλους στις τέσσερις γωνιές της στέγης. Στη βορειοδυτική άκρη του κεντρικού κτιρίου και κολλημένος σ’ αυτό, υψώνεται ο πύργος του καμπαναριού σε τρεις ζώνες και σε ύψος το ίδιο με εκείνο του κεντρικού τρούλου. Η ανατολική πλευρά του κυρίως ναού, όπου βρίσκεται και η κεντρική είσοδος, περιβάλλεται από μια περιστύλια, χαμηλού ύψους στοά, η οποία προσδίδει μια θρησκευτική μεγαλοπρέπεια στην εξωτερική εμφάνιση του κτιρίου. Στα τρία κλίτη είναι τοποθετημένα τα στασίδια, οι «σκάμνοι» λεγόμενοι, κατά το τοπικόν ιδίωμα και στο ιερό βήμα δεσπόζει επιβλητικό το ξυλόγλυπτο τέμπλο, έργο περισσής φροντίδας και πλούσιας έμπνευσης.\n\nΑξιομνημόνευτη σύμφωνα με έρευνα του κου Χριστάκη Παπανικολάου, είναι μια λειψανοθήκη τοποθετημένη στην Αγία Τράπεζα με 8 θέσεις λειψάνων: των Αγίων Μοκίου, Γεωργίου, Κυριακής, Βαρβάρας, Δημητρίου, Θεοδώρας, Χαραλάμπους και Κοσμά, εκ των οποίων υπάρχουν ίχνη λειψάνων μόνο των 5 πρώτων. Κάτω από τα ιερά λείψανα υπάρχει εγχάρακτως επιγραφή =Λ. 1819 Ιουν 15 και κάτω από την ημερομηνία η γραφή: “Τα παρόντα λείψανα Υπάρχουν του συγγέλου εν Ιερομονάχοις Κιρ. Γερασίμου εκ νήσου Σήφνου”. Πρόκειται για ένα εκκλησιαστικό κειμήλιο που κατέληξε από την Κωνσταντινούπολη στη Γιόλου το 1860 μαζί με άλλα ιερατικά και εκκλησιαστικά αντικείμενα, που ήταν τα προσωπικά είδη του Επισκόπου Τριμυθούντος Χρύσανθου. Σύμφωνα με την έρευνα ο Χρύσανθος καταγόταν από τη Γιόλου και άφησε διαθήκη, σύμφωνα με την οποία κληροδοτούσε την περιουσία του σε διάφορα άτομα, ιδρύματα, μονές, στα δύο του αδέλφια, στο σχολείο και την εκκλησία της γενέτειράς του Γιόλου.",
    "image": null,
    "gallery": [],
    "lat": 34.924444,
    "lng": 32.474167
  }
]